Dlubal.RFEM5.SurfaceStrains
Surface strains

Dlubal.RFEM5.SurfaceStrains.SurfaceNo
Surface number

Dlubal.RFEM5.SurfaceStrains.Type
Type of results

Dlubal.RFEM5.SurfaceStrains.LocationNo
Location number

Dlubal.RFEM5.SurfaceStrains.Coordinates
Location coordinates.

Dlubal.RFEM5.SurfaceStrains.EpsilonPositive
Strain ε+

Dlubal.RFEM5.SurfaceStrains.EpsilonNegative
Strain ε-

Dlubal.RFEM5.SurfaceStrains.Epsilon
Strain ε